Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopettajat_pitavat_avoimia_naytetunteja_euroopan_kielten_paivana_1_10_.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopettajat pitävät avoimia näytetunteja Euroopan kielten päivänä 1.10.
sme: Sámegielaid gáiddusoahpaheaddjit dollet rabas čájáhusdiimmuid Eurohpá gielaid beaivve 1.10.

source: Saamen kielten etäopetushankkeen opettajat pitävät perjantaina 1.10.2021 15 minuutin mittaisia avoimia näytetunteja inarin-, koltan- ja pohjoissaamen kielillä.
sme: Sámegielaid gáiddusoahpahus fitnu oahpaheaddjit dollet bearjadaga 1.10.2021 15 minuhta guhkkosaš rabas čájáhusdiimmuid anáraš-, nuortalaš- ja davvisámegielain.

source: Näytetunnit järjestetään etänä.
sme: Čájáhusdiimmut ordnejuvvojit gáiddusin.

source: Euroopan komissio ja Helsingin yliopiston kielikeskus järjestävät tänä syksynä Euroopan kielten päivän Suomen päätapahtuman.
sme: Eurohpá kommišuvnna ja Helssega universitehta giellaguovddáš ordnejit dán čavčča Eurohpá gielaid beaivvi Suoma váldodáhpáhusa.

source: Tapahtumaviikon 26.9.-2.10.
sme: Dáhpáhusvahku 26.9.-2.10.

source: aikana järjestetään tapahtumia ja julkaistaan materiaaleja, jotka tuovat esille kielten moninaisuuden tärkeyttä sekä kielten ja vuorovaikutuksen jatkuvaan oppimiseen liittyviä näkökulmia ja Saamelaiskäräjät ovat mukana ohjelmassa.
sme: áigge lágiduvvojit dáhpáhusat ja olggosaddojit materiálat, mat buktet ovdan máŋggalágan gielaid dehálašvuođa sihke geahččanvugiid, mat laktásit gielaid ja vuorrováikkuhusa jotkkolaš oahppamii, ja maiddái Sámediggi lea mielde prográmmas.

source: Euroopan kielten päivä korostaa monikielisen ja kulttuurienvälisen vuorovaikutuksen tärkeyttä.
sme: Eurohpá gielaid beaivi deattuha máŋggagielalaš ja kultuvrraid gaskasaš vuorrováikkuhusa dehálašvuođa.

source: Päivän juhlimisen tarkoitus on kannustaa kaikkia oppimaan ja käyttämään kieliä useissa tilanteissa ja ympäristöissä.
sme: Beaivvi ávvudeami dárkkuhussan lea movttiidahttit buohkaid oahpat ja geavahit gielaid máŋggaid oktavuođain ja birrasiin.

source: Virallista Euroopan kielten päivää vietetään sunnuntaina 26.9.
sme: Virggálaš Eurohpá gielaid beaivi dollojuvvo sotnabeaivve 26.9.

source: Tunneille voi osallistua kukin oppija itsenäisesti, tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
sme: Diimmuide sáhttá oassálastit guđege oahppi iešráđálaččat, dahje olles luohkká sáhttá oassálastit ovttas seammá boddui oktasaš rusttegiin.

source: Osallistua voi myös useammalle tunnille.
sme: Oassálastit sáhttá maiddái máŋgga diibmui.

source: Osallistuminen näytetunneille on maksutonta, mutta niihin on ennakkoilmoittautuminen 27.9.2021 mennessä.
sme: Oassálastin čájáhusdiimmuide lea nuvttá, muhto daidda lea ovddalgihtii almmuheapmi 27.9.2021 rádjai.

source: Ilmoittaudu näytetunneille täältä .
sme: Almmut čájáhusdiimmuide dáppe .

source: Oppituntien ajat:
sme: Oahppadiimmuid áiggit:

source: Pohjoissaame 12.30, opettaja Joni Saijets
sme: Davvisámegiella 12.30, oahpaheaddji Joni Saijets

source: Inarinsaame 14.00, opettaja Henna Aikio
sme: Anárašgiella 14.00, oahpaheaddji Henna Aikio

source: Koltansaame 14.30, opettaja Sirkka Sanila
sme: Nuortalašgiella 14.30, oahpaheaddji Sirkka Sanila

source: Lue lisää päivän ohjelmasta täältä .
sme: Loga lasi beaivvi prográmma birra dáppe .

source: Lisätietoja:
sme: Lassidieđut:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski(at)edu.utsjoki.fi 040 546 6514
sme: Satu-Marjut Pieski, prošeaktahoavda satu.pieski(at)edu.utsjoki.fi 040 546 6514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098
sme: Anni-Sofia Niittyvuopio, prošeaktakoordináhtor anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098

source: Anne Kirste Aikio, kieliturvasihteeri anne-kirste.aikio(at)samediggi.fi 040 707 5626
sme: Anne Kirste Aikio, gielladorvočálli anne-kirste.aikio(at)samediggi.fi 040 707 5626
